/* Generic strings */
"REQCANCEL_MENUITEM" = "Отменить сообщение";
"REQATTENTION_MENUITEM" = "Отправить сообщение администратору…";
"OPEN_PREFS_MENUITEM" = "Открыть настройки «Общий доступ»...";
"AGENT_INACTIVE_MENUITEM" = "Неактивен";
"ADMIN_UNAVAILABLE_MENUITEM" = "Нет администратора";
"ADMIN_AVAILABLE_MENUITEM" = "Режим готовности";
"OBSERVED_MENUITEM" = "Наблюдение";
"CONTROLLED_MENUITEM" = "Режим управления";
"ASSISTED_MENUITEM" = "Режим поддержки";
"DISCONNECT_MENUITEM" = "Отключить %@";

